<?php 

$L['current_backup_label'] = 'Τρέχων αντίγραφο ασφαλείας';
$L['date_label'] = 'Ημερομηνία';
$L['ForceBackup_label'] = 'Δημιούργησε αντίγραφο ασφαλείας';
$L['Restore_label'] = 'Ανέκτησε αντίγραφο ασφαλείας';
$L['Restore_Title'] = 'Ανέκτησε';
$L['RLC_header'] = 'Ανέκτησε αντίγραφο ασφαλείας των ρυθμίσεων';
$L['SameHardware_0_label'] = 'Διαφορετικό υλικό (το δίκτυο θα πρέπει να ξαναρυθμιστεί)';
$L['SameHardware_1_label'] = 'Ίδιο υλικό (επίσης ανέκτησε τις ρυθμίσεις δικτύου)';
$L['SameHardware_label'] = 'Ανέκτησε στις:';
$L['size_label'] = 'Μέγεθος';
