<?php

$L['FQDN_Description'] = 'Διαμορφώστε τον φορέα διακομιστή και το όνομα τομέα'; 
$L['FQDN_Tags'] = 'όνομα-φορέα φορέας όνομα όνομα-τομέα τομέας fqdn'; 
$L['FQDN_Title'] = 'Όνομα διακομιστή';
$L['FQDN_header'] = 'Όνομα φορέα και όνομα τομέα';
$L['FQDN_warning_certs_selfsigned'] = "Οποιαδήποτε αλλαγή σε αυτά τα πεδία αναδημιουργεί τα πιστοποιητικά SSL και ρυθμίζει όλα τα εγκατεστημένα πακέτα.\nIt, θα σας ζητηθεί να επαναλάβετε τη φόρτωση της σελίδας.";
$L['FQDN_warning_certs_custom'] = "Οποιαδήποτε αλλαγή σε αυτά τα πεδία θα επαναρυθμίσει όλα τα εγκατεστημένα πακέτα.";
$L['SystemName_label'] = 'Όνομα φορέα';
$L['DomainName_label'] = 'Domain';
