<?php
$L['Ssh_Title'] = 'SSH';
$L['Ssh_Description'] = 'Διαχείρηση πρόσβασης στον server από Secure Shell (SSH)';
$L['Ssh_Tags'] = 'sshd ssh rsh secure shell telnet εξαποστάσεως';
$L['Ssh_header'] = 'Πρόσβαση Ασφαλούς Κέλυφου';
$L['Ssh_Action'] = 'Συνδέσεις SSH στην θύρα: ${port}';
$L['port_label'] = 'Θύρα TCP';
$L['passwordAuth_label'] = 'Επέτρεψε την πιστοποίηση με κωδικό';
$L['rootLogin_label'] = 'Επέτρεψε την πρόσβαση root';
$L['SSH_WizDescription'] = "Η υπηρεσία SSH χρησιμοποιεί την προεπιλεγμένη θύρα 22. Επιλέγοντας αυτή την θύρα το σύστημά σας δεν θα είναι λιγότερο ασφαλές, αλλά αλλάζοντας την θύρα SSH θα σταματήσουν οι περισσότερες αυτοματοποιημένες επιθέσεις.";
$L['SSH_WizWarning'] = "Συστήνουμε την αλλαγή της την προεπιλεγμένης θύρα, π.χ. 2222.";

