<?php 

$L['Backup_Title'] = 'Αντίγραφα Ασφαλείας';
$L['backup_config_Header'] = 'Ρύθμιση αντίγραφων ασφαλείας';
$L['backup_config_label'] = 'Η διαδικασία λήψης αντίγραφου ασφαλείας θα εκτελεστεί μόνο όταν υπάρξει αλλαγή στις ρυθμίσεις του συστήματος. Εαν θέλετε να λάβετε ένα καινούργιο αντίγραφο ασφαλείας τώρα πατήστε το κουμπί "Αντίγραφο τώρα"';
$L['Execute_label'] = 'Αντίγραφο τώρα';
$L['current_backup_label'] = 'Τρέχων αντίγραφο ασφαλείας';
$L['date_label'] = 'Ημερομηνία';
$L['size_label'] = 'Μέγεθος';
