<?php
$L['Password_Title'] = 'Πολιτικές κωδικού';
$L['Password_Description'] = 'Αλλαγή πολιτικών κωδικού';
$L['Password_Tags'] = 'ισχυρός κωδικός πολιτική πολιτικές λήξη ηλικία';
$L['Users_label'] = 'Πολιτική ισχυρού κωδικού για τους Χρήστες';
$L['Admin_label'] = 'Πολιτική ισχυρού κωδικού για τον Διαχειριστή';
$L['PassExpires_label'] = 'Λήξη κωδικού για Χρήστες';
$L['Maximum password age (${0})'] = 'Μέγιστη ηλικία κωδικού (${0})';
$L['Minimum password age (${0})'] = 'Ελάχιστη ηλικία κωδικού (${0})';
$L['Number of days to sent a warning (${0})'] = 'Ημέρες πριν την αποστολή υπενθύμισης (${0})';
