<?php
$L['Ssh_Title'] = 'ССХ';
$L['Ssh_Description'] = 'Управљај приступом серверу преко Сигрносне Шкољке (ССХ)';
$L['Ssh_Tags'] = 'ссхд ссх рсх сигурносна шкољка телнет удаљена конекција';
$L['Ssh_header'] = 'Приступ сигурносној шкољки';
$L['Ssh_Action'] = 'Ослушкуј ССХ конекције на порту: ${port}';
$L['port_label'] = 'ТЦП порт';
$L['passwordAuth_label'] = 'Дозволи аутентификацију лозинком';
$L['rootLogin_label'] = 'Дозволи пријаву рут корисника';
$L['SSH_WizDescription'] = "ССХ серввис подразумевано користи порт 22. Коришћењем ове вреднсоти не чини систем несигурним, ипак, променом подразумеваног ССХ порта прекинуће превише аутоматских напада.";
$L['SSH_WizWarning'] = "Саветујемо изузетно да промените подразумевани порт, нпр. 2222";

