<?php

$L['Account_Title'] = 'Корисници и групе';
$L['Account_Description'] = 'Управљај корисницима и групама, подеси доменски идентитет и добављаче аутентификације';
$L['Account_Tags'] = 'сссд корисник група царство домен налог креберос лдап';

$L['AccountProvider_Error_22'] = 'Грешка пружаоца налога: неисправан ДН. Провери Базни ДН и Корисници ДН у подешавањима пружаоца услуга';
$L['AccountProvider_Error_32'] = 'Грешка пружаоца налога: нема уноса. Провери ЛДАП бинд креденцијале и Базни ДН у подешавањима пружаоца Налога';
$L['AccountProvider_Error_34'] = 'Грешка пружаоца услуга: нисправна лозинка уређаја. Проверите да ли је сервер исправно придружен у домен';
$L['AccountProvider_Error_49'] = 'Грешка пружаоца налога: погрешни креденцијали (${0})';
$L['AccountProvider_Error_49_710'] = 'Недовољна права приступа (49/710): наведите алтернативне ЛДАП бинд креденцијале у подешавањима пружаоца Налога';
$L['AccountProvider_Error_4'] = 'Упозорење пружаоца налога: достигнуто ограничење величине (${0})';
$L['AccountProvider_Error_104'] = 'Конекција пружаоца услуга је ресетована са супротне стране: проверите да ли сервер подржава ССЛ/ТЛС конекције';
$L['AccountProvider_Error_110'] = 'Конекција пружаоца налога је истекла';
$L['AccountProvider_Error_111'] = 'Конекција пружаоца налога је одбијена';

