<?php

$L['FQDN_Description'] = 'Подеси домаћина сервера и доменско име'; 
$L['FQDN_Tags'] = 'имедомаћина име домаћина доменско име fqdn'; 
$L['FQDN_Title'] = 'Име сервера';
$L['FQDN_header'] = 'Име домаћина и домена';
$L['FQDN_warning_certs_selfsigned'] = "Свака измена у овим пољима поново ће креирати ССЛ сертификате и поново ће конфигурисати све инсталиране пакете.\nIt бићете упитани да поново учитате ову страницу.";
$L['FQDN_warning_certs_custom'] = "Свака измена у овим пољима поново ће конфигурисати све инсталиране пакете.";
$L['SystemName_label'] = 'Име домаина';
$L['DomainName_label'] = 'Домен';
