<?php

$L['phpsettings_Title'] = 'Php Подешавања';
$L['AllowUrlfOpen_label'] = 'Дозволи php приступ удаљеним документима';
$L['Status_label'] = 'Омогући веб приступ';
$L['Php memory limit (${0})'] = ' Максимално доступна меморија (${0})';
$L['Maximum upload file size (${0})'] = 'Максимална величина отпремања (${0})';
$L['Maximum post size (${0})'] = 'Максимална дозовљенавеличина података поста  (${0})';
$L['Maximum execution time (${0})'] = 'Максимална време извршења скрипте (${0})';
$L['Maximum file uploads (${0})'] = 'Максималан број отпремљених докумената (${0})';
$L['MemoryLimit_label'] = 'Упозорење ограничења меморије';
$L['MemoryLimitLabelMustBeSuperiorThanUpPostMaxSize'] = 'Максимална доступна меморија мора бити већа од Максималне дозвољене величине података поста';
$L['PostMaxSize_label'] = 'Упозорење максималног ограничења поста';
$L['PostMaxSizeMustBeSuperiorThanUpMaxFileSize'] = 'Максимална дозвољена величина података поста мора бити већа од Максималне величине отпремања документа';
$L['default'] = 'подразумевано';
$L['${0} MB'] = '${0} Мегабајта';
$L['${0} G'] = '${0} Гигабајта';
$L['PhpMemoryLimit_label'] = 'Грешке ограничења меморије';
$L['PhpPostMaxSize_label'] = 'Грешке максималне величине поста';
$L['default_php_warning_label'] = 'Apache мора бити руковаоц PHP-а ако желите да овде мењати вредности, у супротном користите Php панел за подешавања';
