<?php

$L['Don_Title'] = 'Удаленная поддержка';
$L['Don_Description'] = 'Запуск защищенного канала для удаленной поддержки';
$L['Don_Tags'] = 'helpdesk remote access help support issue problem bug техподдержка удаленный доступ помощь поддержка проблема баг';

$L['Don_Start_header'] = 'Запуск сессии удаленной поддержки';
$L['Don_Stop_header'] = 'Остановка текущей сессии удаленной поддержки';
$L['Start_label'] = 'Запустить сессию';
$L['Stop_label'] = 'Остановить сессию';
$L['Start_description'] = 'Нажмите кнопку "Запустить сессию", чтобы сгенерировать уникальный ID для сессии удаленной поддержки.';
$L['Stop_description'] = 'Сессия удаленной поддержки может быть прекращена в любое время, просто нажмите кнопку "Остановить сессию".';
$L['ServerName_label'] = 'Сервер удаленной поддержки';
$L['IpAddr_label'] = 'IP-адрес сессии';
$L['SessionDuration_label'] = 'Истекает через (дней): ${0}';
$L['SessionHelp_label'] = 'Скопируйте и вставьте ID-сессии в запрос о помощи';
$L['SessionId_label'] = 'ID сессии';
$L['SystemId_label'] = 'ID сервера';
$L['SessionExpire_label'] = 'Сессия истекает';
$L['Don_noconfig_header']='Клиент удаленной поддержки не настроен!';
$L['Noconfig_label']='Пожалуйста, настройте Don-клиент прежде чем продолжить.';
$L['Manual_label']='См. онлайн-руководство';
