<?php
$L['Ssh_Title'] = 'SSH';
$L['Ssh_Description'] = 'Управлением доступом к серверу SSH';
$L['Ssh_Tags'] = 'sshd ssh rsh secure shell telnet remote';
$L['Ssh_header'] = 'Доступ к SSH';
$L['Ssh_Action'] = 'Принимать SSH соединения на порту: ${port}';
$L['port_label'] = 'Порт TCP';
$L['passwordAuth_label'] = 'Разрешить парольную авторизацию';
$L['rootLogin_label'] = 'Разрешить вход пользователю root';
$L['SSH_WizDescription'] = "По-умолчанию, SSH использует порт 22. Использование этого порта не делает вашу систему не безопасной, однако, изменение этого стандартного порта позволяет избежать ряда автоматических атак.";
$L['SSH_WizWarning'] = "Настоятельно рекомендуется изменить порт по-умолчанию, например на 2222.";

