<?php

$L['Account_Title'] = 'Пользователи и группы';
$L['Account_Description'] = 'Управление пользователями и группами, настройка поставщиков идентификации и аутентификации домена';
$L['Account_Tags'] = 'sssd user group realm domain account kerberos ldap';

$L['AccountProvider_Error_1'] = 'Общая ошибка поставщика учётных записей: SSSD exit code 1';
$L['AccountProvider_Error_22'] = 'Ошибка поставщика учётных записей: неверное DN. Проверьте Base DN, Groups DN и Users DN в настройках поставщика учётных записей.';
$L['AccountProvider_Error_32'] = 'Ошибка поставщика учетных записей: записей не найдено. Проверьте учётные данные привязки LDAP и Base DN в настройках поставщика учётных записей';
$L['AccountProvider_Error_34'] = 'Ошибка поставщика учетных записей: неверный пароль компьютера. Убедитесь, что сервер был корректно присоединен к домену ';
$L['AccountProvider_Error_49'] = 'Ошибка поставщика учетных записей: неверные учетные данные (${0})';
$L['AccountProvider_Error_49_710'] = 'Недопустимые права доступа (49/710): укажите альтернативные учетные данные привязки LDAP в настройках поставщика учетных записей';
$L['AccountProvider_Error_4'] = 'Предупреждение от поставщика учетных записей: превышение допустимого размера (${0})';
$L['AccountProvider_Error_104'] = 'Соединение с поставщиком учетных записей разорвано удаленной стороной: убедитесь, что сервер поддерживает SSL/TLS соединения';
$L['AccountProvider_Error_110'] = 'Время ожидания соединения с поставщиком учетных записей истекло';
$L['AccountProvider_Error_111'] = 'Отказано в соединении с поставщиком учётных записей';
$L['AccountProvider_Error_82'] = 'Внутренняя ошибка клиента LDAP (AccountProvider_Error_82)';
