<?php

$L['phpsettings_Title'] = 'Настройки Php';
$L['AllowUrlfOpen_label'] = 'Разрешить php доступ к удаленным файлам';
$L['Status_label'] = 'Разрешить web доступ';
$L['Php memory limit (${0})'] = 'Максимум доступной памяти (${0})';
$L['Maximum upload file size (${0})'] = 'Максимальный размер загружаемого файла (${0})';
$L['Maximum post size (${0})'] = 'Максимально допустимый размер данных, отправляемых методом POST (${0})';
$L['Maximum execution time (${0})'] = 'Максимальное время выполнения скрипта (${0})';
$L['Maximum file uploads (${0})'] = 'Максимальное число загружаемых файлов (${0})';
$L['MemoryLimit_label'] = 'Предупреждения ограничения памяти';
$L['MemoryLimitLabelMustBeSuperiorThanUpPostMaxSize'] = '"Максимальный объём памяти, доступный скрипту" должен быть больше, чем "Максимально допустимый размер данных, отправляемых методом POST"';
$L['PostMaxSize_label'] = 'Предупреждения лимита POST';
$L['PostMaxSizeMustBeSuperiorThanUpMaxFileSize'] = '"Максимально допустимый размер данных, отправляемых методом POST" должен быть больше, чем "Максимальный размер закачиваемого файла"';
$L['default'] = 'по умолчанию';
$L['${0} MB'] = '${0} Мегабайт';
$L['${0} G'] = '${0} Гигабайт';
$L['PhpMemoryLimit_label'] = 'Ошибки ограничения памяти';
$L['PhpPostMaxSize_label'] = 'Ошибки лимита POST';
$L['default_php_warning_label'] = 'Apache должен быть обработчиком PHP, если вы хотите изменять настройки здесь, в противном случае используйте панель "Настройки Php"';
