<?php
$L['Password_Title'] = 'Парольная политика';
$L['Password_Description'] = 'Сменить парольную политику';
$L['Password_Tags'] = 'сильная парольная политика срока действия';
$L['Users_label'] = 'Сильная парольная политика для пользователей';
$L['Admin_label'] = 'Сильная парольная политика для администрации';
$L['PassExpires_label'] = 'Срок действия пароля для пользователей';
$L['Maximum password age (${0})'] = 'Максимальный срок действия пароля (${0})';
$L['Minimum password age (${0})'] = 'Минимальный срок действия пароля (${0})';
$L['Number of days to sent a warning (${0})'] = 'Кол-во дней перед отправкой уведомления (${0})';
