<?php

$L['RestoreData_Title'] = 'Восстановление файлов';
$L['RestoreData_label'] = 'Восстановить';
$L['RestoreData_Description'] = 'Восстановить данные из резервной копии';
$L['restore_data_unsupported'] = "Веб-интерфейс был заменен на новый";
$L['install_cockpit'] = "Интерфейс восстановления доступен на новом Менеджере Серверов, пожалуйста, установите его из";
$L['cockpit_available'] = "Пожалуйста, используйте интерфейс восстановления на новом Менеджере Серверов:";
$L['PackageManager_Title'] = "Центр приложений";
